[
  {
    "url": "https://www.kompas.id/artikel/menteri-esdm-hentikan-sementara-operasional-perusahaan-nikel-di-raja-ampat",
    "published_at": 45813,
    "title": "Pemerintah Hentikan Sementara Operasional Tambang Nikel yang Ancam Raja Ampat",
    "full_text": "Pemerintah Hentikan Sementara Operasional Tambang Nikel yang Ancam Raja Ampat\r\nPulau Gag diduga menjadi tempat aktivitas tambang nikel yang menyalahi aturan tentang pengelolaan kepulauan kecil.\r\n\r\nJAKARTA, KOMPAS — Menteri Energi dan Sumber Daya Mineral Bahlil Lahadalia memerintahkan investigasi atas kegiatan tambang dan produksi nikel di wilayah Raja Ampat, Provinsi Papua Barat Daya, terkait dugaan penyalahgunaan kawasan. Sebagai langkah awal, perusahaan pemilik wilayah izin tambang dihentikan sementara operasionalnya.\r\n\r\nSaat ini, tim dari Kementerian Energi dan Sumber Daya Mineral (ESDM) sudah turun ke lapangan untuk mengecek dugaan tersebut. Bahlil dalam waktu dekat juga akan ke Sorong untuk mengecek sumur minyak dan gas di wilayah ”kepala burung Papua” alias Sorong, Fakfak, dan Bintuni.\r\n\r\n”Saya sendiri akan turun, mungkin sambil itu saya akan mengecek langsung di lokasi. Supaya apa? Saya ingin obyektif, agar tidak terjadi kesimpangsiuran,” kata Bahlil kepada wartawan di kantornya di Jakarta, Kamis (5/6/2025).\r\n\r\nPada saat yang sama, Bahlil juga mengumumkan telah memerintahkan penghentian sementara operasional salah satu perusahaan tambang nikel di Raja Ampat. Perusahaan itu adalah PT Gag Nikel di Pulau Gag, berjarak sekitar 30 kilometer dari pusat kepulauan yang menjadi destinasi wisata.\r\n\r\nPerusahaan itu, kata Bahlil, merupakan satu dari beberapa perusahaan yang mendapat izin usaha tambang nikel dan telah aktif beroperasi. Pemegang izin lainnya disebut ada yang sudah tidak aktif beroperasi sejak tahun 2024 dan masih dalam proses eksplorasi.\r\n\r\nBahlil mengatakan, perusahaan ini tercatat memiliki Rencana Kerja dan Anggaran Biaya (RKAB) untuk memproduksi 3 juta ton nikel dalam setahun atau hanya 1,3 persen dari target produksi bijih nikel yang dibidik pemerintah tahun ini.\r\n\r\nMengutip laman resminya, PT Gag Nikel merupakan anak usaha PT Aneka Tambang Persero Tbk, sejak seluruh sahamnya diakuisisi dari Asia Pacific Nickel Pty Ltd di 2008.\r\n\r\n”Kami untuk sementara hentikan operasinya. Sampai dengan verifikasi lapangan (selesai),” kata Bahlil.\r\n\r\nSementara itu, Bahlil berharap agar proyek hilirisasi nikel yang tengah didorong pemerintah dan dikerjakan banyak pengusaha saat ini tidak terhasut oleh isu geopolitik dan geoekonomi asing. ”Dalam berbagai kesempatan, saya katakan bahwa ada pihak-pihak asing yang tidak senang atau kurang berkenan dengan proyek hilirisasi,” katanya.\r\n\r\nMerusak lingkungan\r\nSebelumnya, isu pelanggaran dalam pemanfaatan kawasan di Raja Ampat disampaikan aktivis lingkungan Greenpeace Indonesia. Pelanggaran itu terkait eksploitasi nikel di kawasan hutan di pulau yang sebenarnya tak boleh ditambang, berdasarkan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah, Pesisir, dan Pulau-Pulau Kecil. \r\n\r\nJuru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik dalam rilis resminya menyampaikan, pelanggaran itu mereka temukan sejak tahun lalu di sejumlah pulau di Raja Ampat, di antaranya di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nMenurut analisis Greenpeace, eksploitasi nikel di ketiga pulau itu telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Sejumlah dokumentasi menunjukkan adanya limpasan tanah yang memicu sedimentasi di pesisir. Hal itu berpotensi merusak karang dan ekosistem perairan Raja Ampat, akibat pembabatan hutan dan pengerukan tanah.\r\n\r\n”Selain Pulau Gag, Kawe, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal.\r\n\r\nRaja Ampat terkenal karena kekayaan keanekaragaman hayati, baik di darat maupun lautnya, serta telah ditetapkan UNESCO sebagai <em>global geopark</em> alias kawasan yang memiliki keanekaragaman geologi bernilai tinggi. Berdasarkan catatan Greenpeace, Raja Ampat menjadi kawasan baru yang terancam hancur karena industrialisasi nikel.\r\n\r\n”Industri nikel merusak lingkungan dengan membabat hutan, mencemari sumber air, sungai, laut, hingga udara. Ini jelas akan memperparah dampak krisis iklim karena masih menggunakan PLTU <em>captive</em> (batubara) sebagai sumber energi dalam pemrosesannya,” tutur Iqbal."
  },
  {
    "url": "https://www.kompas.id/artikel/patuh-aturan-perusahaan-tambang-nikel-di-raja-ampat-siap-bertanggung-jawab",
    "published_at": 45813,
    "title": "Aktivitasnya Disetop, Tambang Nikel di Raja Ampat Siap Beri Penjelasan",
    "full_text": "Aktivitasnya Disetop, Tambang Nikel di Raja Ampat Siap Beri Penjelasan\r\nKementerian ESDM telah menurunkan tim untuk meninjau aktivitas tambang nikel yang diadukan masyarakat di Raja Ampat.\r\n\r\nJAKARTA, KOMPAS — PT Gag Nikel, produsen nikel di Raja Ampat, Papua Barat Daya, siap bekerja sama dengan pemerintah yang sedang memverifikasi kegiatan usaha mereka buntut aduan terkait kerusakan lingkungan. Anak usaha PT Antam itu akan mempertanggungjawabkan dugaan pelanggaran aturan konservasi lingkungan dan sosial.\r\n\r\nPelaksana Tugas Presiden Direktur PT Gag Nikel Arya Arditya mengatakan, mereka akan menghentikan sementara operasional perusahaan sesuai perintah Menteri Energi dan Sumber Daya Mineral (ESDM) Bahlil Lahadalia yang disampaikan pada Kamis (5/6/2025).\r\n\r\nPenghentian kegiatan pertambangan itu akan dilakukan selama pemerintah melakukan verifikasi lapangan terhadap kegiatan usaha PT Gag Nikel. Arya mengatakan, pihaknya memahami pentingnya transparansi dan kepatuhan terhadap regulasi.\r\n\r\n”Khususnya yang berkaitan dengan perlindungan lingkungan dan kesejahteraan masyarakat setempat. Kami siap menyampaikan segala dokumen pendukung yang diperlukan dalam proses konfirmasi kepada pihak Kementerian ESDM,” tutur Arya dalam keterangannya, Kamis (5/6/2025).\r\n\r\nKementerian ESDM saat ini tengah menanggapi aduan masyarakat terkait dampak pertambangan terhadap kawasan wisata di Raja Ampat. Salah satu pengadu adalah organisasi nonpemerintahan yang bergerak di bidang lingkungan, Greenpeace Indonesia.\r\n\r\nMereka menemukan, kegiatan tambang di Pulau Gag, Pulau Kawe, dan Pulau Manuran melanggar Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah, Pesisir, dan Pulau-Pulau Kecil. \r\n\r\nPT Gag Nikel mengklaim telah mengantongi seluruh perizinan operasi dan menjalankan operasional secara keberlanjutan sesuai prinsip praktik tambang yang baik atau <em>good mining practices.</em> Sebelum berproduksi di 2018, PT GAG Nikel telah memegang kontrak karya (KK) dalam Kawasan Penambangan Raja Ampat di dalam tata ruang daerah sejak 2017. Gag Nikel pun beroperasi di luar daerah konservasi atau Geopark Unesco.\r\n\r\nBerdasarkan aplikasi Mineral One Data Indonesia (MODI), PT Gag Nikel terdaftar dengan nomor akta perizinan 430.K/30/DJB/2017, dengan luas wilayah izin pertambangan 13.136 hektare.\r\n\r\nSebagai bentuk tanggung jawab lingkungan, Arya menyebutkan, perusahaan mereka telah melaksanakan rehabilitasi daerah aliran sungai (DAS), reklamasi area tambang, program konservasi terumbu karang, hingga pemantauan kualitas lingkungan.\r\n\r\n”Gag Nikel juga telah berkordinasi intensif dengan Kementerian Lingkungan Hidup dan Kementerian Kehutanan untuk mengawasi dan monitoring jalannya operasional tambang,\" katanya.\r\n\r\nSatu-satunya yang aktif\r\nMenteri ESDM Bahlil Lahadalia saat <em>doorstep</em> dengan wartawan di Jakarta, Kamis, menjelaskan, kementerian menurunkan tim inspeksi ke lapangan untuk menindaklanjuti laporan warga. Inspeksi dilakukan langsung ke PT Gag Nikel karena mereka satu-satunya perusahaan tambang yang aktif beroperasi di Raja Ampat.\r\n\r\n”Izin pertambangan di Raja Ampat itu ada beberapa, mungkin ada lima (izin). Nah, yang beroperasi sekarang itu hanya satu, yaitu PT GAG. GAG Nikel ini yang punya adalah Antam, BUMN (badan usaha milik negara),” jelas Bahlil.\r\n\r\nSelain menerjunkan tim inspeksi, Bahlil menyatakan bakal bertolak ke Sorong dan Pulau Gag dalam waktu dekat untuk meninjau langsung aktivitas pertambangan. Ia juga akan memastikan tidak ada pelanggaran terhadap aturan lingkungan maupun kearifan lokal Papua Barat Daya, sekalipun Raja Ampat memiliki kawasan potensial sumber mineral yang bisa dieksplorasi.\r\n\r\nBahlil menyampaikan bahwa pemerintah tetap berkomitmen terhadap perlindungan lingkungan dan dalam waktu yang sama juga mendorong program hilirisasi sebagai instrumen pertumbuhan ekonomi nasional.\r\n\r\nSementara itu, ia juga menegaskan perlunya kehati-hatian dalam menanggapi isu ini, agar tidak muncul disinformasi yang merugikan negara dan industri nasional.\r\n\r\n<strong>Merusak lingkungan</strong>\r\nSebelumnya, isu pelanggaran dalam pemanfaatan kawasan di Raja Ampat disampaikan aktivis lingkungan Greenpeace Indonesia. Pelanggaran itu terkait eksploitasi nikel di kawasan hutan di pulau yang sebenarnya tak boleh ditambang, berdasarkan Undang-Undang Nomor 1 Tahun 2014 tentang Pengelolaan Wilayah, Pesisir, dan Pulau-Pulau Kecil. \r\n\r\nJuru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik menyampaikan, pelanggaran itu mereka temukan sejak tahun lalu di sejumlah pulau di Raja Ampat, di antaranya di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nMenurut analisis Greenpeace, eksploitasi nikel di ketiga pulau itu telah membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Sejumlah dokumentasi menunjukkan adanya limpasan tanah yang memicu sedimentasi di pesisir. Hal itu berpotensi merusak karang dan ekosistem perairan Raja Ampat, akibat pembabatan hutan dan pengerukan tanah.\r\n\r\n”Selain Pulau Gag, Kawe, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal."
  },
  {
    "url": "https://www.kompas.id/artikel/mata-yang-akhirnya-terbuka-terhadap-nasib-masa-depan-raja-ampat",
    "published_at": 45814,
    "title": "Mata yang Akhirnya Terbuka terhadap Nasib Masa Depan Raja Ampat",
    "full_text": "Mata yang Akhirnya Terbuka terhadap Nasib Masa Depan Raja Ampat\r\nEksplorasi tambang nikel di Raja Ampat sejak 1998. Target produksi 1,8 juta ton per tahun.\r\n\r\nTepat empat tahun silam, Juni 2021, tim <em>Kompas</em> pergi ke Pulau Gag di kawasan Raja Ampat, Papua Barat Daya. Cuaca buruk disebut bakal menjadi teman selama perjalanan.\r\n\r\nAkan tetapi, hal itu tidak menghalangi kami melihat dan menuliskan dampak tambang di sana. Ironisnya, belakangan, kabar tentang aktivitas itu meledak dibicarakan warganet.\r\n\r\nCuaca buruk menjadi kenyataan. Untuk mencapai pulau seluas 6.060 hektar itu, tim <em>Kompas</em> berhadapan dengan angin sangat kencang. Kecepatannya bisa menegakkan punggung gelombang hingga 5 meter.\r\n\r\nDengan ancaman itu, tidak heran apabila jalur menuju Pulau Gag disebut rawan kecelakaan laut. Banyak kapal tenggelam. Penumpangnya disebut tak selamat. Kami berlayar dalam cemas.\r\n\r\nBeruntung, perjalanan laut selama 4 jam dari Waisiai, ibu kota Raja Ampat, itu berjalan lancar. Alam masih berbaik hati.\r\n\r\nAkan tetapi, saat tiba di pesisir, hati tim <em>Kompas</em> ternyata masih jauh dari tenang. Kali ini, bukan waswas karena cuaca melainkan khawatir pada masa depan alam sekitar Raja Ampat.\r\n\r\nSaat tiba di pesisir, air lautnya keruh. Permukaannya berlumpur.\r\n\r\nBerbeda dengan pesisir pulau-pulau lain di Raja Ampat yang disinggahi beberapa hari sebelumnya. Karang dan ikan bisa dilihat dengan mata telanjang dari atas permukaan air.\r\n\r\nBerada dalam wilayah Raja Ampat yang dijuluki ”Surga Terumbu Karang Dunia”, Gag menampilkan wajah jauh berbeda. Pesisir pulau itu rusak berat. Eksploitasi nikel dituding menjadi penyebabnya.\r\n\r\nTambang nikel di Pulau Gag itu belakangan kembali ramai dibicarakan. Publik menyoroti dampak tambang terhadap keberlangsungan ekosistem Raja Ampat. Pihak manajemen menyatakan akan menghentikan sementara kegiatan penambangan.\r\n\r\nPelaksana Tugas Presiden Direktur PT Gag Nikel Arya Arditya mengatakan, penutupan itu sesuai perintah Menteri Energi dan Sumber Daya Mineral Bahlil Lahadalia. Selanjutnya, akan dilakukan verifikasi lapangan terkait kegiatan usaha pertambangan (<a href=\"http://Kompas.id\">Kompas.id</a> 5/6/2025).\r\n\r\nSebelumnya, izin eksplorasi nikel di Pulau Gag turun pada 1998. Perusahaan lalu mendapat izin produksi pada 2017.\r\n\r\nMereka mulai melakukan produksi satu tahun kemudian. Target produksinya mencapai 1,8 juta ton per tahun.\r\n\r\nEmpat tahun silam, guru besar logam berat dari Universitas Pattimura Ambon, Profesor Yusthinus T Male, sudah memprediksi penambangan nikel di Pulau Gag bakal merusak ekosistem Raja Ampat.\r\n\r\n”Akhirnya mata semua orang terbuka melihat dampak nikel,” ujar Yusthinus lewat pesan singkat, Jumat (6/6/2025).\r\n\r\nIa kembali menegaskan sedimen yang mengandung logam berat, khususnya Nikel (Ni), sangat berbahaya bagi kelangsungan hidup terumbu karang.\r\n\r\nSelain itu, nikel juga sangat beracun bagi anemon laut. Nikel bahkan lebih beracun dari logam tembaga (Cu) karena mematikan larva karang.\r\n\r\nMenurut Yusthinus, banyak lokasi tambang di daerah tropis berada di pulau-pulau kecil tercemar limbah tambang, seperti nikel. Padahal, penduduk setempat menjadikan laut sebagai sumber utama protein.\r\n\r\nKe depan, ia mendorong penelitian tentang risiko jangka panjang dampak polutan logam berat. Tidak hanya rantai makanan, tetapi juga ekosistem perairan.\r\n\r\nAbraham Mariwy, pakar kimia dari Universitas Pattimura Ambon, menambahkan, banyak logam yang biasanya berasosiasi dalam tambang nikel. Tanpa disadari risiko besar bagi manusia dan lingkungan. \r\n\r\nMenurut dia, nikel yang menjadi mineral utama dapat menyebabkan toksik bagi manusia berupa iritasi kulit, gangguan saluran pernapasan, merusak organisme air, dan mengganggu kualitas tanah dan air. Ada juga merkuri dan arsenik yang berbahaya. \r\n\r\nAbraham pun mempertanyakan alasan pemerintah membiarkan kerusakan itu terus berlangsung. ”Wilayah timur yang menjadi benteng terakhir ekosistem di Indonesia dirusak setelah wilayah barat habis dieksploitasi. Ini masalah besar,” ujarnya.\r\n\r\nSurga terumbu karang dunia itu kini terancam. Hal itu menunjukkan kawasan alam terbaik di Nusantara ini juga butuh perhatian semua pihak untuk sekadar bertahan hidup."
  },
  {
    "url": "https://jelajah.kompas.id/ekspedisi-tanah-papua-2021/baca/ironi-tambang-di-surga-terumbu-karang/",
    "title": "Ironi Tambang di Surga Terumbu Karang",
    "full_text": "Ironi Tambang di Surga Terumbu Karang\r\n\r\nWarna air laut di pesisir Pulau Gag keruh. Sedimen menutupi dasar laut, menempeli lamun dan menyelimuti karang. Aktivitas pertambangan nikel beroperasi siang malam di pulau seluas 6.060 hektar di Raja Ampat itu.\r\n\r\n\r\nAwal Juni 2021, kami mendatangi Pulau Gag, Distrik Waigeo Barat Kepulauan, yang terpaut sekitar empat jam perjalanan dengan perahu cepat dari Waisai, ibu kota Raja Ampat, Provinsi Papua Barat.\r\n\r\nDi dermaga pulau itu, tak tampak ikan-ikan kecil meliuk di bawahnya. Anak-anak pun kian jarang berenang di bawah jembatan lantaran takut terkena penyakit kulit.\r\n\r\n“Tidak ada lagi yang indah. Sudah rusak. Tebal lumpur sudah sampai di sini,” ujar Senen Maktublok (70), warga Pulau Gag, sambil menunjuk ke arah pinggangnya. Lumpur dimaksud adalah sedimen di dasar laut akibat erosi dari kawasan tambang. “Kalau hujan, air laut berubah warna merah (maksudnya oranye),” ucapnya lagi.\r\n\r\nDulu, di pesisir itu, Senen dengan mudah menjaring ikan kuwe atau kombong. Saking banyaknya ikan, warga setempat menyebut pesisir sebagai “sarang ikan”. Namun, lokasi itu kini telah dibangun dermaga bongkar muat material nikel dan ikan-ikan tak lagi terlihat.\r\n\r\nSelain kerusakan dasar laut, pada saat angin kencang dari selatan mulai bulan Juni hingga September, debu material nikel beterbangan ke arah permukiman penduduk. Hujan debu menyebabkan warga dengan mudah terserang batuk.\r\n\r\nWajah yang berbeda\r\n\r\nWajah Gag berbeda dengan citra Raja Ampat yang dikenal dunia sebagai surga terumbu karang. Raja Ampat dengan luas areal konservasi sekitar 1,3 juta hektar menjadi destinasi wisata utama minat khusus untuk menyelam karena panorawa bawah lautnya. Sebelum pandemi Covid-19, wisatawan per tahun melampaui 23.000 orang.\r\n\r\n\r\n\r\nKepala Badan Layanan Umum Daerah Unit Pelaksana Teknis Dinas Pengelolaan Kawasan Konservasi Perairan Kepulauan Raja Ampat Syafri Tuharea mengatakan, Pulau Gag berada di luar areal konservasi Raja Ampat. Namun jaraknya kurang dari lima kilometer. Bukan tak mungkin, kerusakan ekosistem perairan di Gag nantinya akan berdampak ke kawasan konservasi yang ditetapkan pemerintah pada 2009.\r\n\r\nYusthinus T Male, pengamat lingkungan Universitas Pattimura Ambon, Maluku, berpendapat, sedimen yang mengandung logam berat, khususnya Nikel (Ni) sangat berbahaya bagi kelangsungan hidup terumbu karang. Selain itu, nikel sangat beracun bagi anemon laut. Nikel bahkan lebih beracun dari logam tembaga (Cu) karena nikel mematikan larva karang.\r\n\r\nMenurut Yusthinus, banyak lokasi tambang di daerah tropis berada di pulau-pulau kecil tercemar limbah tambang seperti nikel. Padahal, penduduk setempat menjadikan laut sebagai sumber utama protein. Ia mendorong perlunya penelitian tentang resiko jangka panjang dampak polutan logam berat terhadap rantai makanan dan ekosistem perairan.\r\n\r\n\r\nSorong Office Manager PT Gag Nikel Ruddy Sumual yang ditemui di Sorong menuturkan, PT Gag Nikel telah mengantongi izin eksplorasi nikel di Pulau Gag pada tahun 1998. Perusahaan kemudian mendapat izin produksi pada tahun 2017 dan mulai melakukan produksi satu tahun kemudian. Target produksi mencapai 1,8 juta ton per tahun.\r\n\r\nMenurut Ruddy, kegiatan pertambangan tidak merusak ekosistem perairan di Gag. Sebab, sedimen yang menumpuk di pesisir sudah terjadi sebelum tambang hadir. Ruddy menambahkan, lingkungan di sana juga terjaga. Hal itu terbukti dari rapor hijau yang mereka terima dari Kementerian Lingkungan Hidup dan Kehutanan.\r\n\r\nTanah adat\r\n\r\nSelain resah atas kerusakan lingkungan, warga Pulau Gag juga gelisah dengan masa depan mereka. Sebab, seluruh pulau itu berada dalam wilayah konsesi tambang. Para tetua adat merasa terjebak telah menandatangani surat pelepasan tanah di pulau itu untuk diserahkan kepada perusahaan.\r\n\r\n\r\n\r\nSaharin Sidik, Ketua Keret (masyarakat adat) Magimai di Pulau Gag mengaku baru tahu bahwa tanda tangannya dijadikan sebagai dokumen pelepasan lahan. Ia menilai, masyarakat dibohongi karena waktu itu mereka disodori lembaran kosong untuk ditandatangani. Momentum penandatanganan itu dihadiri unsur pemerintahan dan perusahaan.\r\n\r\nDengan pelepasan lahan itu, Saharin khawatir, sewaktu-waktu masyarakat bisa diminta meninggalkan pulau tersebut. “Nanti anak cucu kami tinggal dimana?” ujar Saharin Sidik. Saat ini, Pulau Gag dihuni lebih kurang 1.000 jiwa.\r\n\r\nNamun, Ruddy Sumual membantah bahwa masyarakat akan terusir dari sana meskipun areal eksploitasi tambang yang seluas 400 hektar masih bisa bertambah. “Tidak mungkin sampai masuk ke permukiman penduduk,” ucap Ruddy.\r\n\r\nMenurut Ruddy, kehadiran tambang nikel di Pulau Gag justru meningkatkan perekonomian warga setempat. Banyak pekerja tambang berasal dari Gag. Perusahaan juga menyediakan listrik bagi warga dengan layanan 12 jam per hari.\r\n\r\n\r\nSekretaris Kampung Gambir Pulau Gag Adanan Ismail Umsufiat mengakui, sebagian masyarakat Pulau Gag memang bekerja di PT Gag Nikel. Namun, manfaat ekonomi yang diperoleh warga tidak sepadan dengan dampak lingkungan dan persoalan tanah adat yang belum ada solusinya.\r\n\r\nWakil Ketua DPRD Kabupaten Raja Ampat Charles Imbir menilai, alih-alih mengizinkan adanya tambang, Pemerintah Kabupaten Raja Ampat sebaiknya fokus pada pengembangan pariwisata dan perikanan yang menjadi sandaran penghidupan sekitar 80 persen masyarakat Raja Ampat.\r\n\r\nKeberadaan tambang di Pulau Gag menjadi ironi seiring dengan penetapan Raja Ampat menjadi kawasan konservasi dan dipromosikan sebagai surga terumbu karang. Jika bawah laut rusak, apa lagi yang mau dibanggakan dari Raja Ampat?\r\n\r\n \r\n"
  },
  {
    "url": "https://www.kompas.id/artikel/melihat-citra-satelit-pulau-gag-di-raja-ampat-yang-jadi-lokasi-tambang-nikel",
    "published_at": 45814,
    "title": "Melihat Citra Satelit Pulau Gag di Raja Ampat yang Jadi Lokasi Tambang Nikel",
    "full_text": "Melihat Citra Satelit Pulau Gag di Raja Ampat yang Jadi Lokasi Tambang Nikel\r\nCitra satelit beberapa tahun terakhir menunjukkan adanya pembukaan lahan yang signifikan di Pulau Gag, Raja Ampat. Bagaimana kondisinya?\r\n\r\nPulau Gag di Kabupaten Raja Ampat, Papua Barat Daya, sedang menjadi perbincangan banyak orang. Alasannya, di pulau tersebut terdapat tambang nikel yang belakangan menimbulkan kontroversi. Sejumlah pihak menyebut aktivitas tambang di pulau itu diduga menyebabkan kerusakan lingkungan.\r\n\r\nDugaan itu antara lain disampaikan oleh organisasi lingkungan Greenpeace. Juru Kampanye Hutan Greenpeace Indonesia Iqbal Damanik memaparkan, sejak tahun lalu, lembaganya menemukan pelanggaran aktivitas pertambangan di sejumlah pulau di Raja Ampat, seperti di Pulau Gag, Pulau Kawe, dan Pulau Manuran.\r\n\r\nBerdasarkan analisis Greenpeace, eksploitasi nikel di tiga pulau itu membabat lebih dari 500 hektar hutan dan vegetasi alami khas. Selain itu, beberapa dokumentasi menunjukkan terjadinya limpasan tanah yang memicu sedimentasi di pesisir. Peristiwa yang diduga terjadi akibat pembabatan hutan dan pengerukan tanah itu berpotensi merusak karang dan ekosistem perairan Raja Ampat.\r\n\r\n”Selain Pulau Gag, Kawe, dan Manuran, pulau kecil lain di Raja Ampat yang terancam tambang nikel ialah Pulau Batang Pele dan Manyaifun. Kedua pulau yang bersebelahan ini berjarak kurang lebih 30 kilometer dari gugusan bukit karst Piaynemo,” kata Iqbal seperti dikutip dari <a href=\"http://Kompas.id\">Kompas.id</a> (3/6/2025).\r\n\r\nDugaan kerusakan lingkungan akibat tambang di Raja Ampat itu pun menimbulkan keprihatinan banyak pihak. Sebab, selama ini, Raja Ampat menjadi salah satu destinasi wisata bawah laut yang menarik minat wisatawan dari berbagai penjuru dunia.\r\n\r\nWilayah kepulauan itu juga dikenal memiliki kekayaan keanekaragaman hayati, baik di darat maupun di laut. Kawasan Raja Ampat pun telah ditetapkan oleh Organisasi Pendidikan, Ilmu Pengetahuan, dan Kebudayaan Perserikatan Bangsa-Bangsa (UNESCO) sebagai <em>global geopark</em>.\r\n\r\nSesudah kasus ini ramai dibicarakan, Kementerian Energi dan Sumber Daya Mineral (ESDM) telah menghentikan sementara aktivitas operasional salah satu perusahaan tambang nikel di Raja Ampat. Perusahaan itu adalah PT Gag Nikel yang beroperasi di Pulau Gag. Pulau dengan luas sekitar 6.060 hektar itu berjarak sekitar 30 kilometer dari pusat kepulauan Raja Ampat yang menjadi destinasi wisata.\r\n\r\nMenteri ESDM Bahlil Lahadalia mengatakan, kementerian menurunkan tim inspeksi ke lapangan untuk menindaklanjuti laporan warga terkait aktivitas tambang di Raja Ampat. Inspeksi dilakukan ke PT Gag Nikel karena anak usaha PT Antam itu adalah satu-satunya perusahaan tambang yang aktif beroperasi di Raja Ampat.\r\n\r\n”Izin pertambangan di Raja Ampat itu ada beberapa, mungkin ada lima (izin). Nah, yang beroperasi sekarang itu hanya satu, yaitu PT Gag. Gag Nikel ini yang punya adalah Antam, BUMN (badan usaha milik negara),” tutur Bahlil (<a href=\"http://Kompas.id\">Kompas.id</a>, 5/6/2025).\r\n\r\nBerdasarkan informasi di situs resminya, PT Gag Nikel memegang kontrak karya sejak 1998. Mulanya, saham PT Gag Nikel dimiliki oleh Asia Pacific Nickel Pty Ltd sebesar 75 persen dan PT Antam Tbk sebesar 25 persen. Namun, sejak 2008, Antam mengakuisisi semua saham Asia Pacific Nickel Pty Ltd sehingga PT Gag Nickel sepenuhnya dikendalikan oleh Antam.\r\n\r\nBerdasarkan informasi di laman Kementerian ESDM, kontrak karya PT Gag Nikel terdaftar di aplikasi Mineral One Data Indonesia (MODI) dengan nomor akta perizinan 430.K/30/DJB/2017. Perusahaan itu memiliki luas wilayah izin pertambangan 13.136,00 hektar. PT Gag Nikel mendapat izin produksi pada 2017, lalu mulai berproduksi pada 2018.\r\n\r\nPelaksana Tugas Presiden Direktur PT Gag Nikel Arya Arditya mengatakan, perusahaan itu akan menghentikan sementara operasional sesuai perintah Kementerian ESDM. Penghentian itu dilakukan selama pemerintah melakukan verifikasi lapangan terhadap kegiatan usaha PT Gag Nikel.\r\n\r\nArya menyebut, pihaknya memahami pentingnya transparansi dan kepatuhan terhadap regulasi. ”Khususnya yang berkaitan dengan perlindungan lingkungan dan kesejahteraan masyarakat setempat. Kami siap menyampaikan segala dokumen pendukung yang diperlukan dalam proses konfirmasi kepada pihak Kementerian ESDM,” tuturnya dalam keterangannya, Kamis (5/6/2025).\r\n\r\nSebagai bentuk tanggung jawab lingkungan, Arya menyebut, perusahaannya telah melaksanakan rehabilitasi daerah aliran sungai (DAS), reklamasi area tambang, program konservasi terumbu karang, serta pemantauan kualitas lingkungan.\r\n\r\n”Gag Nikel juga telah berkordinasi intensif dengan Kementerian Lingkungan Hidup dan Kementerian Kehutanan untuk mengawasi dan memonitor jalannya operasional tambang,” katanya.\r\n\r\nCitra satelit\r\nBerdasarkan citra satelit beberapa tahun terakhir yang ditelusuri <em>Kompas</em>, tampak terjadi pembukaan lahan yang cukup signifikan di Pulau Gag. Hal itu terlihat dari citra Satelit Sentinel 2 di situs <a href=\"https://browser.dataspace.copernicus.eu/\">Program Coperniucus</a> yang merupakan bagian dari program pengamatan Bumi yang dijalankan Uni Eropa.\r\n\r\nBerdasar citra satelit yang diambil pada 29 November 2016 belum terlihat adanya pembukaan lahan di Pulau Gag. Kondisi yang sama juga tampak pada citra satelit yang diambil pada 19 Maret 2017. Namun, pada 2018, aktvitas pembukaan lahan mulai terlihat di pulau itu.  \r\n\r\nPembukaan lahan itu tampak dari perubahan warna lahan di citra satelit yang awalnya berwarna hijau menjadi berwarna coklat. Mengacu pada citra satelit tertanggal 3 April 2018, mulai terlihat pembukaan lahan di bagian tengah Pulau Gag meski masih relatif kecil.\r\n\r\nAktivitas itu kemudian berlanjut, seperti terlihat pada citra satelit tanggal 19 November 2018 dan 4 Desember 2018. Kegiatan pembukaan lahan kian kentara pada 2019, seperti tampak dalam citra satelit pada 10 September 2019. Selama beberapa tahun terakhir, lahan yang dibuka di Pulau Gag tampak makin membesar.\r\n\r\nPembukaan lahan yang cukup signifikan pun terlihat dari citra satelit pada 2020-2025 yang dikumpulkan <em>Kompas</em>. Citra satelit terkini yang menunjukkan pembukaan lahan di Pulau Gag dengan cukup jelas adalah tertanggal 29 Maret 2025.\r\n\r\nJika dibandingkan dengan citra satelit tanggal 3 April 2018, luas area pembukaan lahan berdasar citra satelit terkini itu telah bertambah dengan sangat signifikan.\r\n\r\nSebagian pembukaan lahan di Pulau Gag itu diduga berkait dengan aktivitas pertambangan nikel. Hal ini diperkuat oleh foto-foto yang diambil <em>Kompas</em> di Pulau Gag saat liputan Ekspedisi Tanah Papua pada 2021. Dalam sejumlah foto yang dipotret pada Juni 2021 itu, tampak adanya pembukaan lahan di Pulau Gag untuk aktivitas tambang nikel.\r\n\r\nLiputan Ekspedisi Tanah Papua itu juga mengungkap keluh kesah masyarakat terkait aktivitas tambang. ”Tidak ada lagi yang indah. Sudah rusak. Tebal lumpur sudah sampai di sini,” ujar Senen Maktublok (70), warga Pulau Gag, sambil menunjuk ke arah pinggangnya, saat diwawancarai waktu itu.\r\n\r\nLumpur yang dimaksud Senen adalah sedimen di dasar laut akibat erosi dari kawasan tambang. ”Kalau hujan, air laut berubah warna merah (maksudnya oranye),” ucapnya lagi.\r\n\r\nDulu, di area pesisir itu, Senen dengan mudah menjaring ikan kuwe atau kombong. Saking banyaknya ikan, warga setempat menyebut pesisir itu sebagai sarang ikan. Namun, di lokasi itu kemudian dibangun dermaga bongkar muat material nikel dan ikan-ikan tak lagi terlihat.\r\n\r\nEvaluasi yang dilakukan pemerintah terhadap aktivitas tambang nikel di Pulau Gag diharapkan bukan sekadar basa-basi. Evaluasi itu diharapkan menghasilkan perbaikan agar kondisi lingkungan Pulau Gag tak semakin rusak dan masyarakat setempat tak kian dirugikan."
  },
  {
    "url": "https://www.kompas.id/artikel/stop-permanen-pertambangan-pulau-kecil-di-raja-ampat",
    "published_at": 45814,
    "title": "Stop Permanen Pertambangan Pulau Kecil di Raja Ampat",
    "full_text": "Stop Permanen Pertambangan Pulau Kecil di Raja Ampat\r\nDari Pulau Wawoni, Sulawesi Tenggara, ke Pulau Gebe, Maluku Utara dan kini Pulau Gag, Raja Ampat. Pertambangan pulau kecil terus bergulir menekan hidup warga.\r\n\r\nProtes terhadap penambangan nikel di pulau-pulau kecil di Kabupaten Raja Ampat, Papua Barat Daya, terus bergulir. Tagar #SaveRajaAmpat menggema di sosial media. Penolakan diserukan berbagai elemen di masyarakat.\r\n\r\nHawa protes memanas, pemerintah reaktif. Penambangan yang sedang berjalan di Pulau Gag dihentikan sementara. Namun, masih ada beberapa izin usaha pertambangan mengintai Raja Ampat.\r\n\r\nMayoritas pada tahap survei dan eksplorasi. Masyarakat menuntut izin di kawasan ini dihentikan sepenuhnya, bukan semata dievaluasi.\r\n\r\n“Bila hanya sebatas evaluasi sementara, maka dikhawatirkan izin-izin yang masih di tahap survei akan terus berlanjut sampai pengerukan. Ekosistem Raja Ampat secara keseluruhan masih terancam,” ucap Pemuda Raja Ampat Ronisel Mambrasar (33) di Raja Ampat, Papua Barat Daya, Jumat (6/6/2025).\r\n\r\nSelain di Pulau Gag, pertambangan nikel juga mengincar pulau lain di Raja Ampat. Menurut data Wahana Lingkungan Hidup (Walhi) Indonesia, Pulau Manuran dan Pulau Kawei menjadi incaran. Selain dua pulau itu, ada juga Izin Usaha Pertambangan (IUP) yang terbit di Pulau Batangpele dan Pulau Manyaifun.\r\n\r\nMengacu ke Minerba One Map Indonesia Kementerian Energi Sumber Daya Mineral (ESDM), IUP di Pulau Gag dipegang oleh PT Gag Nikel, anak usaha PT Aneka Tambang Tbk. Di Pulau Kawei, IUP dikelola PT Kawei Sejahtera Mining. Sementara itu, IUP di Manuran dimiliki oleh PT Anugerah Surya Pratama.\r\n\r\nSelanjutnya, IUP di Batangpele dan Manyaifun dimiliki oleh PT Mulia Raymond Perkasa. Seluruhnya untuk komoditas nikel.\r\n\r\nRonisel dan warga Papua yang tergabung dalam Aliansi Jaga Alam Raja Ampat (Aljara) menolak kehadiran pertambangan nikel ini di wilayahnya. Aljara menjadi bagian pergerakan yang tidak hanya beranggotakan pemuda setempat, tapi juga para pelaku pariwisata.\r\n\r\nRoni yang banyak aktif dalam penolakan tambang di Batangpele dan Manyaifun menyebut, aktivitas tambang nikel berpotensi merusak mata pencaharian warga, baik di hutan dan laut. Ia berkaca pada praktek penambangan nikel di pulau-pulau kecil seperti di Maluku Utara atau Sulawesi Tenggara yang tidak memberi dampak baik bagi warga.\r\n\r\nIa menyebut, memang belum ada pengerukan di Batangpele dan Manyaifun. Namun, dari pantauannya, sejumlah alat bor sudah mulai beroperasi untuk mensurvei isi perut dua pulau yang berdekatan tersebut.\r\n\r\nRoni menjelaskan, Batangpele dan Manyaifun yang posisinya berhadapan, adalah satu ekosistem yang tidak terpisahkan. Batangpele adalah pulau tak berpenghuni. Penduduk banyak tinggal di Manyaifun. Meski demikian, pertambangan tetap akan berimbas ke masyarakat.\r\n\r\n“Bila sudah beroperasi, masyarakat terganggu karena pesisir rusak dan melaut akan lebih jauh, seperti yang terjadi di wilayah-wilayah pesisir lain di Indonesia yang ada tambang nikelnya,” ucapnya.\r\n\r\nEkosistem kepulauan\r\nMenteri ESDM Bahlil Lahadalia menjelaskan, lokasi IUP nikel di wilayah Kabupaten Raja Ampat jauh dari kawasan wisata paling terkenal di sana, Piaynemo. Lokasi tambang-tambang ini disebut berjarak puluhan kilometer dari kawasan Geopark Raja Ampat.\r\n\r\nMeski demikian, ekosistem pulau-pulau kecil yang mengitari Raja Ampat bukan bagian yang saling terpisah. Kawasan tersebut perlu dipandang sebagai kawasan yang utuh.\r\n\r\nMenanggapi hal itu, Ketua Pengurus Daerah Aliansi Masyarakat Adat Nusantara Sorong Malamoi Torianus Kalami menyebut, pulau-pulau kecil adalah bagian dari kehidupan masyarakat adat Papua. Pesisir di sekitar pulau-pulau ini masih bisa dimanfaatkan untuk mencari ikan. Hutan-hutan yang di dalamnya juga penting, untuk menjaga kualitas lingkungan Raja Ampat tetap baik.\r\n\r\nIa menegaskan, pertambangan tidak akan banyak membantu ekonomi lokal. Para nelayan, petani, atau warga yang kini banyak berkecimpung di industri pariwisata hanya akan menonton tongkang pengangkut nikel lalu lalang di Raja Ampat.\r\n\r\n“Ini bukan soal legal atau ilegal, berizin atau tidak, tapi soal kesatuan ekosistem yang selama ratusan tahun eksis hidup di tengah masyarakat adat kini terganggu. Jangan hanya sementara, izin perlu dicabut permanen,” ujarnya.\r\n\r\nTori menjelaskan, pertambangan di pulau kecil dilarang tetapi kenapa tambang nikel di wilayah Raja Ampat tetap ada. Bahkan, tambang sudah masuk ke sana seiring terbitnya Undang-Undang Cipta Kerja.\r\n\r\nDalam Undang-Undang Nomor 27/2007 tentang Pengelolaan Wilayah Pesisir dan Pulau Kecil, disebutkan bahwa kategori pulau kecil adalah pulau dengan luas lebih kecil atau sama dengan 2.000 km2 atau 200.000 hektar. Pada Pasal 35 aturan tersebut ditegaskan larangan pertambangan di pulau kecil. Sebagai informasi, sebagian besar pulau di Raja Ampat yang kini memiliki IUP, padahal luasnya di bawah 200.000 hektar.\r\n\r\nAturan ini kian diperkuat saat Mahkamah Konstitusi menolak gugatan uji materi dari PT Gema Kreasi Perdana terkait aturan tersebut dalam sidang putusan Nomor 35 Tahun 2023. Penolakan tersebut kian mengokohkan aturan larangan tambang pulau kecil.\r\n\r\n“Dengan status Geopark dari UNESCO, pariwisata di Raja Ampat pasti akan terus berkembang. Kesejahteraan masyarakat meningkat. Namun, bila ada masalah pertambangan seperti ini, ekonomi lokal berpotensi terganggu. Mengapa masih ada tambang pulau kecil padahal sudah dilarang,” ucapnya.\r\n\r\nWarisan dunia\r\nPamor Raja Ampat sebagai kawasan pariwisata perlu terus dijaga. Pertambangan jangan sampai merusak citra itu. Gubernur Papua Barat Daya Elisa Kambu menjelaskan, pihaknya menekankan pentingnya komitmen semua pihak untuk menjaga kelestarian Raja Ampat. Hanya saja, pengelolaan di daerah terbatas sehingga butuh bantuan dari pemerintah pusat.\r\n\r\n“Kami di daerah memiliki kewenangan yang terbatas. Melalui komunikasi, kami berharap destinasi Raja Ampat dapat menjadi atensi pemerintah pusat. Bersama-sama kita memastikan Raja Ampat dapat menjadi kekayaan bukan hanya Indonesia, tapi dunia,” ujar Elisa.\r\n\r\nDalam kesempatan terpisah, Bupati Raja Ampat Orideko Iriano Burdam menjelaskan, evaluasi izin tambang di Raja Ampat penting, untuk menjaga ekosistem dan keberlanjutan status Global Geopark dari UNESCO.\r\n\r\nSebagai daerah bahari, ia menyebut wilayah Raja Ampat punya potensi pariwisata, perikanan, hingga pertambangan. Namun, ia tidak ingin izin yang ada berdampak buru bagi alam.\r\n\r\n“Kita akan evaluasi sehingga yang masuk kawasan konservasi dan masyarakat adat bisa dibenahi kembali,” ucapnya usai menerima kunjungan reses DPR di Sorong, Papua Barat Daya, beberapa waktu lalu.\r\n\r\nPemerintah pusat sendiri berkomitmen agar pengembangan Raja Ampat tetap diarahkan pada sektor pariwisata. Menteri Pariwisata Widiyanti menyebut, dari pertemuannya dengan Dewan Energi Nasional, wilayah ini akan didorong menjadi Kawasan Ekonomi Khusus yang fokus pada pariwisata berkualitas dengan mengedepankan prinsip berkelanjutan.\r\n\r\nMenurutnya, fondasi utama pengembangan Raja Ampat adalah kelestarian lingkungan dan kesejahteraan masyarakat lokal. Ia pun mendukung evaluasi menyeluruh terhadap izin-izin pertambangan di kawasan tersebut.\r\n\r\n“Setiap kegiatan pembangunan di kawasan ini harus berpijak pada prinsip kehatihatian, menghormati ekosistem, serta keseimbangan antara pembangunan dan pelestarian,” ujarnya.\r\n\r\nDi Pulau Wawoni, Sulawesi Tenggara, lalu di Pulau Gebe, Maluku Utara, dan kini Pulau Gag, Raja Ampat. Pertambangan di pulau kecil terus bergulir. Nasib masyarakat di Indonesia Timur kian diujung tanduk."
  }
]